Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_avattu.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan avattu
sme: Almmuheapmi Sámenuoraid dáiddadáhpáhussii lea rahppojuvvon

source: Saamelaisnuorten taidetapahtumaan voi ilmoittautua 7.4.-5.5.2021 välisenä aikana Webropol -ohjelman kautta (linkit alla).
sme: Sámenuoraid dáiddadáhpáhussii oassálastima sáhttá almmuhit gaskal 7.4.-5.5.2021 Webropol -prográmma bokte (liŋkkat vuollin).

source: Huomioithan, että osallistuminen verkkotapahtumaan ja osallistuminen videon muodossa ilmoitetaan eri lomakkeilla.
sme: Fuomáš, ahte oassálastin fierbmedáhpáhussii ja oassálastin videohámis almmuhuvvo sierra skoviiguin.

source: Kaikkien osallistujien tulee täyttää yleinen ilmoittautumislomake – myös niiden, jotka eivät osallistu tapahtumaan videoilla.
sme: Buohkat devdet almmolaš almmuhanskovi – maiddái sii, geat eai áiggo sáddet dáhpáhussii iežaset videoid.

source: Taidetapahtuma toteutetaan verkkotapahtumana 18.5.2021 .
sme: Dáiddadáhpáhus ordnejuvvo fierpmis 18.5.2021.

source: Tapahtuman teemana on videot ja järjestämme yhteistyössä Arktista pedagogiikkaa -hankkeen kanssa avoimia koulutuksia videoiden tekemisestä.
sme: Temán dán jagi lea video. Sámediggi ordne ovttas Árktalaš pedagogihka –fidnuin (SOG) rabas skuvlejumiid videofilmmaid ráhkadeamis.

source: Koulutuksista tiedotetaan erikseen.
sme: Skuvlejumiid birra dieđihuvvo sierra.

source: Taidetapahtuma on avoin kaikille saamelaisnuorille, eikä osallistumisen verkkotapahtumaan tai osallistumisen videon muodossa tarvitse tapahtua koulun kautta.
sme: Dáiddadáhpáhus lea rabas buot sámenuoraide ja sámegiela lohkiide. Oassálastin fierbmedáhpáhussii dahje oassálastin videoin ii dárbbaš mannat skuvllaid bokte.

source: Muistathan kuitenkin ilmoittaa itsesi ja videosi ilmoittautumislinkin kautta.
sme: Muite goit almmuhit iežat ja iežat video almmuhanliŋkká bokte.

source: Linkki koulujen ilmoittautumiseen: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0
sme: Liŋka skuvllaid almmuhanskovvái: https://link.webropolsurveys.com/S/2C8AB6704F96F9B0

source: Linkki esitysten ilmoittautumiseen: https://link.webropolsurveys.com/S/0A93354C225143D9
sme: Liŋka čájáhusaid almmuhanskovvái: https://link.webropolsurveys.com/S/0A93354C225143D9

source: Lisätietoja:
sme: Lassedieđut:

source: Nuori Kulttuuri -festivaali: https://nuorikulttuuri.fi/festival/
sme: Nuori Kulttuuri -festivála: https://nuorikulttuuri.fi/festival/

source: Muista myös seurata taidetapahtumaa:
sme: Muitte maid čuovvut dáiddadáhpáhusa:

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook: Saamelaisnuorten taidetapahtuma ja tapahtuman hastageja: #dáiddadáhpahus, #taaiđâtábáhtus, čeaäppvuõđpeeiv ja #sntaidetapahtuma
sme: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook siidu: Saamelaisnuorten taidetapahtuma ja dáhpáhusa fáddágilgoriid: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma
